[
    "\"Скарби, купці та розбійники\" - чи знає тут хтось про цю карточну гру?",
    "Мені здається, що моє життя котиться під три чорти.",
    "Шукаю колегу у відділ",
    "“The funds “for Ukraine” primarily go to US companies. This is US tax payer money for US jobs…investment in those states so US allies can fight a war, [not] US soldiers. It is a win-win for both sides, the US and their allies. And currently Republicans have put this on hold.” (Tendar)",
    "Some Ukrainian music\/literature\/movies recommendations?",
    "In Russia: a court in the Rostov region sentenced a 72-year-old pensioner to 5.5 years in prison for “military fakes”",
    "Are Ukrainian translations of games made by Western indie (not AAA) developers terrible?",
    "Терапист в м. Тернопіль",
    "привіт! Are there any countries that let Ukrainians apply for permanent residency after temporary protection?",
    "Ukraine Aid Operations - The units who were supported by us with FPV drones gave us cool goodies for supporters from all over the world (link see comments)!",
    "Сьоме небо",
    "Лагідне повідомлення для тих хто знімає роботу ППО",
    "Ukraine Aid Operations - Dozens of Deliveries by the team in the East - Mavic Drones, Autel Drones, Generators, Powerstations, Starlinks, Thermal Devices and more! Thank you for your continuous support!",
    "Український наземний дрон ставить мінний шлагбаум з протитанкових мін ТМ-62",
    "Спільний збір для захисту від ударних дронів",
    "Franky and Coen's Hospital visit for wounded soldiers",
    "Border Crossings",
    "Ukrainian shows with Ukrainian subtitles?",
    "Обмеження прав під час війни: пошук рівноваги між необхідністю та свободою",
    "Memory Steel UA.",
    "I e Ukrainian craft beer, can't wait to try it.",
    "Ukrainian cursive practice, Poem by Tara Shevchenko",
    "Is my handwriting really that awful?",
    "Що я роблю не так?",
    "animal rescue",
    "Ukraine tax question",
    "Новий квест від osint-спільноти Molfar",
    "Sensative. During today's Russian missile attack against the civilian population of Ukraine, an animal shelter was also damaged. The shockwave damaged the premises, while a girl was feeding a newborn puppy and filmed it.",
    "Якщо мене \"накрило\"...",
    "Всім доброго дня! Ще до повномасштабного вторгнення працював в Чехії і відповідно був відкритий банківський рахунок в банку csob. Тепер з ясних причин виїхати не можна а в інтернеті читав що можна тільки у їхньому відділенні. Хтось стикався із таким? Всім наперед дякую за інформацію і мирного неба!",
    "НЬЮ-ЙОРК під російськими обстрілами | Десять років війни | Історія та сьогодення",
    "Ukraine Aid Operations - The boys from the 119th Territorial Defense Brigade with the donated Autel 4T MAX Thermal drone and the anti-drone dome! Thank you for your support!",
    "В окупованому Донецьку обстріляли ринок: десятки загиблих та поранених",
    "The special forces from Omega \"Kharkiv\" ask for more FPV drones... and we can help (see comments)!",
    "Ukrainian Evangelical Pastor from Zaporizhzhia who ran over 6-year-old girl and then told mother should be glad because daughter is in paradise, fled Ukraine where he is wanted and is now believed to be living in Oregon or Washington",
    "John McCain predicted Putin's 2022 playbook back in 2014.",
    "M2A2 Bradley розбиває російський танк Т-90М «Прорив» 25-мм гарматою біля Степового Донецької області",
    "Стосунки на відстані",
    "Чи поступатись партнеру чи відстоювати своє?",
    "LEFT THE CITY FOR A MOUNTAIN VILLAGE! HIGH-Mountain Living and Cooking Golubtsy!",
    "Мем \"Час відрахувань\"",
    "Дуже сподобався текст цієї пісні, талановито і про віру, те, що так нам всім потрібно",
    "Хто такі талібан?",
    "Банкомат списав гроші з рахунку але не вибав кеш",
    "Підтримаймо українізацію платформи для трейдерів - Add Ukrainian language support",
    "\"Triumph \", Drohin Anton(me), carved painting, 2023",
    "Як росія знищила корінний народ Кубані",
    "Дед, которого знают все и почти никто.",
    "puzzles sub think this is Einstein.",
    "Як Московія вкрала назву \"Росія\" від України (англ.)",
    "Природа за нас )",
    "Ukraine Aid Operations - Sometimes it's nice to receive something in return for a donation 😎! You can get your patch or signed flag - all proceeds are used for more FPVs (Link in the comments)!",
    "Хочу створити компанійсько-програміську компанію з друзів",
    "Книги Шляхтуна и Шаповала (онлайн не доступны) у кого есть поделитесб пол",
    "Сбор на тачку для ЗСУ. Дедлайн по сбору сегодня! Собрано $1978\/3200. Подключайтесь.",
    "Виїзд за кордон",
    "Ось бачиш: як одеські активісти піклуються про безпритульних",
    "Які часи, таке й мистецтво",
    "Доля не дала другого шансу вижившому після удару дрона по броні кацапу",
    "Всім привіт! Будь ласка потрібна ваша допомога.",
    "Мар'яну Безуглу відмовилися звільняти з посади заступника голови комітету Верховної Ради по нацбезпеці. Стефанчук закрив засідання і втік.",
    "Вибір авто для українських умов",
    "«Щедрик проти \"русского міра\"» | Документальний фільм на Суспільне Культура",
    "Is it ok to organize a charity standup comedy in Bali to collect money for ЗСУ?",
    "Ukraine Aid Operations - Busy week for our ground team Yuri and Rima! We delivered FPV drones, anti-drone jammer guns, generators, Ecoflows, Thermal Devices, Tablets and more to the boys! Thank you for your support!",
    "Окупований електротранспорт України. Луганщина.",
    "Потрібна порада стосовно ютуб-каналу",
    "Вінок Харківського Пейґанметалу (1997-2023)",
    "На рф заблокували сайт Української Православної Церкви",
    "На фронті загинув поет Максим Кривцов",
    "Ukraine Aid Operations - The warriors from the Presidential Brigade send their regards from the front! Your donations to their fundraiser have enabled them to receive many critical drones and tech equipment - Thank You!",
    "Recap of the year in Ukraine, highlighting all the ups and downs we went through",
    "Can you publish a translated book from EN into UA while being split into 2 or more parts printed in a smaller size but only bound and being read from right to left?",
    "Which translation works best for Ukrainian?",
    "Ukrainian MRE",
    "Look back to December, when the last batch of FPV drones arrived in the Ukraine Aid Operations warehouse!",
    "Realistically, do you think Ukraine will eventually have to cede territory to Russia to achieve peace?",
    "Was the news regarding the earthquake and tsunami in Japan covered in Ukrainian media?",
    "Ukraine Aid Operations - 5 Ukrainian-made anti-drone jammers and 4 anti-drone domes (!) bought till now from your contributions to the \"Protect the Skies\" fundraiser! These will protect the boys against FPVs\/Kamikazes, Mavics and Autels!",
    "Самохідний міномет 2С4 \"Тюльпан\" згорів, як сірник🔥",
    "ЗСУ знищили новітню російську РЛС «Ястреб-АВ», вартістю $250 млн.",
    "Пост-нагадування",
    "I need a travelling advice, is western Ukraine relatively safe?",
    "Дитина після російської атаки по Києву 2 січня. 📸: kztsky | X",
    "Збираємо на комплектучі для 2шт FPV дрони 7 дюймов.",
    "Чи Пласт потребує реформ у плані віри?",
    "Readout of Secretary of Defense Lloyd J. Austin III's Call With Ukrainian Minister of Defence Rustem Umerov",
    "Байден: \"Путіна потрібно зупинити\"",
    "Порадьте якісь сервіси для донатів",
    "savedefenders",
    "Білий Сніг На Зеленому Лісті - популярна українська пісня з 70-х, англійською мовою (White Snow On Green Leaflets)",
    "Електроніка та радіотехніка",
    "Трон Кубів: Ент проти Ніндзя! В захваті, це дуже розкішно.",
    "Lviv - December 2023",
    "God Speaks Ukrainian",
    "Андрієнко: будучи президентом я би заборонив артистам та музикантам йти в чиновники",
    "Wolf Brothers by stanislavlunin",
    "Через ракетний обстріл Львова загинув відомий спортсмен Віктор Кобзистий",
    "The Victory Gallery wishes you Merry Christmas and a happy new year! Together we have turned a lot of Russian equipment (planes, helicopters) into scrap-metal and then into art-pieces in 2023! We hope that every supporter who received one of the pieces enojoyed it and will look out for more in 2024!",
    "Привіт усім! Питання для дизайнерів в IT!",
    "Допоможіть початківцю",
    "тиждень тому знову снився херсон",
    "Is it also important for a learner of Ukrainian (language) to have further insight or engage in activities relating Ukrainian (culture & daily living) the same way natives do just to become fluent?",
    "Zelenskyy: “The Russians hit the Kherson railway station. Evacuation train, with a lot civilians, the number of victims is being established.”",
    "В армію без ока і нирки: Уряд хоче мобілізувати інвалідів 3-ої групи",
    "Марічка Паплаускайте: Вчора я була на вокзалі в Херсоні, коли росіяни обстріляли його балістикою",
    "2024-й відрізнятиметься, технології ведення війни буде змінено — головне з брифінгу Залужного",
    "Брифінг Залужного",
    "Вивчив С++ та не знаю тепер що з ним робити",
    "The world stands with Ukraine. 2023. 🌎❤️🇺🇦",
    "Proszę, pomóż mi zrozumieć dokumenty mojej prababci, które odzyskaliśmy podczas I wojny światowej",
    "У Збройних силах спростували, що російські загарбники захопили Мар’їнку – подробиці",
    "Can I become a Ukrainian citizen without renouncing my American citizenship?",
    "\"Цели станут масштабнее\". Кто побеждает в кибервойне России и Украины?",
    "З Різдвом! Я одягнена у своїй улюбленій вишиванці",
    "Привіт, шукаю людей, які бажають приєднатися до мого проекту гри.",
    "Merry Christmas! - Christmas celebration at children's orphanage",
    "Всім щасливого Різдва, з прийдешнім Новим роком і веселого падору",
    "Merry Christmas from the Ukraine Aid Ops Team - During Christmas week, we continued our deliveries, thanks to the support of the Reddit community: Ecoflows, Tablets, Tactical Gloves, Winter Clothes, Helmets, Thermal Devices... and even an ambulance and quadcycles! Thank you for your support!",
    "LEFT THE CITY FOR THE COUNTRY! HARD LIFE IN A MOUNTAIN VILLAGE. Making Pumpkin Fall Soup.",
    "Генерал Марченко про мобілізацію, звільнення Залужного, корупцію в ЗСУ і війну в 2024",
    "Шукаю гравця для команди Valorant",
    "russians killed a child in front of his family in occupied part of Kherson Oblast",
    "Шукаю команду, щоб грати у Valorant :)",
    "Back in Ukraine: Making Christmas Special for elderly Ukrainian refugees",
    "Ukrainian work experience needs to be proved",
    "Пастушки пасуть ягнятка, ангели співають колядку - Старовинна колядка 14-го століття \"Quem Pastores Laudavere\", перекладена в українську з латинської, фінгерстайл гітара",
    "Збираємо на дрон М30",
    "В поїзді Тюмень — Адлер загинула 12-річна дівчинка. Потім 125 дітей зняли з потягу через надто високу температуру. Всі вони поверталися додому в окуповану Луганщину з дитячого табору.",
    "Наум Баруля — відомий схематозник ще за часів його квнівської роботи в АМіК на Маслякова. А його зять — Сергій Борзов, який керує Вінницькою ОДА, так що з усіх боків у Ньоми все шоколадно",
    "В українській владі зароджується \"нова олігархія\" - Business Insider",
    "Back in Ukraine: Supporting soldiers and nurses with fries and Christmas treats",
    "Can you write in Ukrainian (Cyrillic) only using Genko Yoshi vertically from right to left?",
    "Пам’яті Марсі, який загинув 11 листопада у бою під Авдіївкою. Як бойовий медик Марсі допоміг врятувати життя сотням поранених солдатів",
    "Ukrainan kansan päivä koittaa. Yö on aina pimein ennen sarastusta. Taistelkaa vapaudenne ja kaatuneidenne puolesta, kuin itse taivahan kansi sois!",
    "Тестимо настільну гру «Трон Кубів»!",
    "Король повітря💪",
    "Збір на 2шт FPV дрони 7 дюймів",
    "Допомога у створенні інтернет магазину.",
    "«Експерименти з Британією будуть дуже дорого коштувати»",
    "Protect the Sky - UAO Christmas Fundraiser🎄We collect for 12 anti-drone guns and 12 electronic domes to protect our soldiers from deadly drones (see comments)!",
    "Чеченцы, воюющие на стороне Украины",
    "транслітерація іноземних імен",
    "Можливо потрібно перейняти Індійський досвід покарання за нетверезе водіння?",
    "Подивіться що я написав...",
    "Картина з дерева \"Полювання\" \/ ручна робота, 2023",
    "59% українських стартапів, які переїжджають із України, обирають Польщу. 81% представників стартапів вірять, що їхні продукти та рішення допоможуть відновити Україну у різних аспектах. (pol.)",
    "Євросоюз погодив 12-й пакет санкцій проти РФ, - Reuters",
    "Ukraine Aid Operations - We have been to the East to deliver more equipment! Our volunteer Rima brought tablets for drone and artillery operators, powerbanks as well as SD cards to the soldiers of the 111th Territorial Defense Brigade! Thank you for your support!",
    "Як волонтери рятують тварин на прифронтових територіях",
    "Політолог Цибулько, який наочно бачив кацапську окупацію: \"Стефанчук орендує квартиру в тещі, Безугла очі і вуха Ермака, Шуляк намагається втриматися на посаді\"",
    "Новий адміністративний поділ України на землі і паланки з урахуванням історико-географічних територій України",
    "Привітання помічника Іллі Киви з Туреччини.",
    "СЕРГІЙ ЛІПКО - СОЛЬНИЙ СТЕНДАП КОНЦЕРТ НА \"СЦЕНІ 6\" І Підпільний Стендап",
    "Я молодий громадянин України який взагалі нічого не розумію про юриспруденцію і право. Юристи поясніть будь ласка, як виявити які шлагбауми і пункти пропуску являються законними, а які - ні",
    "Вітання з Аргентини! Кілька хвилин тому наш новий президент Хав’єр Мілеї привітав і обійняв президента України Володимира Зеленського на сходах Національного Конгресу. Ми вітаємо український народ у його боротьбі проти тиранії та рабства. І як каже наш новий президент: хай живе свобода, блін!",
    "Ukraine Aid Operations - The 110th Mechanized Brigade received critical NVG support on the Avdiivka front! The unit was in need of critical Night-Vision-Devices - Yuri provided them with high quality pieces! The boys recorded this message...",
    "Uzhhorod national university",
    "Up to 800,000 Russian citizens illegally arrive in Crimea during its occupation",
    "Фондовий ринок",
    "Збір!",
    "Looks like this is a Kiev ship, but i can't find anything about it. Can anyone identify this one?",
    "DC8044 F33d ➡️: \"Під час церемонії нагородження The Game Awards показали трейлер гри KEMURI від японської геймдизайнерки Ікумі Накамури. Для саундтреку в трейлері розробники використали пісню Zenit українського гурту ONUKA. Вогник-вогник!\"",
    "Дужеее багато українського Манчкіна!",
    "Апеляційний суд залишив під вартою полковника Червінського",
    "How often are social media posts that are originally written in Ukrainian gets misunderstood due to shitty auto-translation into English when the author includes slang, puns or humor relating specifically to Ukrainian culture?",
    "Русский мир",
    "On this day in 1998, Ukraine and the United States signed an agreement to eliminate Ukraine's 44 heavy bombers and 1,068 X-55 cruise missiles.",
    "Can you prioritize social harmony over individualism in Ukrainian society?",
    "Ukraine Aid Operations - Huge delivery to the boys of the 205th Territorial Defense Battalion - Yuri delivered Ecoflows, Tablets, Active Ear Protection, Hand and Feet Warmers, Helmets, Tactical Gloves, Laptops, Starlink, Spades, Tourniquets and Winter Uniforms! They recorded this thank you message!",
    "Julia Davis showed a playlist of videos with Russian genocidal rhetoric against Ukrainians (with English subtitles)",
    "друзі, на які телеграм канали підписані?",
    "Зеленський спілкується з деякими командувачами в обхід Залужного – джерела УП",
    "Any Australians on r\/Ukraina? The Australian Auxilius Foundation offers a Christmas donation matching program for up to $5000 AUD for critical defensive equipment to the Armed Forces of Ukraine - including tax-deduction for you if you live in Australia!",
    "Привіт, може хтось підкаже",
    "Controversial opinion, OKKO > WOG",
    "План на війну 2024 для мар'яни Ramses - Report Maryana, Report (song about bezuglu)",
    "[Russian>English] a russian kid in my class wrote this and nobody knows what it means. Another russian kid saw this and went home crying",
    "Кличко заявив, що Україна рухається до авторитаризму – Der Spiegel",
    "I hear your fiery words",
    "Коментар СБУ щодо невипуску Порошенка за кордон.",
    "Українці зможуть літати зі знижкою 95% з Варшави до Гельсінкі до кінця березня 2024 року – про продовження підтримки повідомили в Finnair | Yle Novyny | Yle",
    "Останній збір для ССО в 2023 році",
    "It's Giving Tuesday - We make a special Reddit FPV-Drone-Fundraiser for the legendary Omega Special Unit❤️‍🔥 Donations are tax-deductible in the US (see comments)🪖 Thank you for your support🙏",
    "Портрет рагуля в українській армії",
    "Українська компанія перепродує запчастини до літаків для Міноборони Росії (ось і реверсивні свинарчуки знайшлись)",
    "Ukraine St Nicolas Childrens Christmas Fundraiser",
    "Russian Tossing Grenades into Homes",
    "Запрошую на україномовний канал про автомобілі",
    "Powerful short film",
    "Блокада кордону",
    "Скиньте, будь-ласка, посилання на українські розважальні сайти (з мемами, відосамм, історіями і т.д.)",
    "Ukrainian M2A2 Bradley infantry fighting vehicle fires at Russian positions near Avdiivka.",
    "LIFE IN A UKRAINIAN MOUNTAIN VILLAGE! Cooking Rustic Fried Eggs With Vegetables On The Fire!",
    "Some artwork I made in support of Ukraine.",
    "Завтра у Гельсінкі вшановуватимуть пам’ять жертв Голодомору в Україні | Новини | Yle Uutiset",
    "Fiverr та Upwork старт діяльності в 2022-2023",
    "Шановні українські друзі. Ми все ще підтримуємо вашу спину. 🇺🇦🇳🇱",
    "Natulang - програма для вивчення мов від українського розробника. Українцям - Безкоштовно",
    "Ukraine Aid Operations - More fundraised FPV drones are on its way!",
    "How do you feel about this memory",
    "Міжнародний суд ООН як механізм розслідування порушень прав людини",
    "Fahrenheit UA winter jacket? Or other Ukrainian brands?",
    "Language for visit",
    "СРСР приховав правду, хто насправді будував промисловість та інфраструктуру Донбасу",
    "📸: Tainka Dubrovska | Facebook",
    "Can you tell if someone learned spoken Ukrainian from TV or movies or using a translator versus a native who speaks it everyday, especially in a gaming session where spoken chat via the mic is active?",
    "Real pieces of shot-down Russian MI-17 helicopters, beautifully painted 30mm shells, crafted figurines made from real battlefield ammunition - all made by Ukrainian artists! That's the UAO Victory Gallery!",
    "Чи тряплялося з вами щось містичне\/загадкове? Ваші історії з життя",
    "ЗВЬОЗДОЧКА МОЯ \/\/ Процишин офіційний",
    "Big Delivery in Kherson🍉 - Your donations help directly with the counteroffensive ⚓️ We delivered 6 more boats and 6 powerful motors to the heroes which fight - right in this moment - on the other side of the Dnjepr! Thanks to the r\/Ukraina community for your support🙏",
    "A Ukrainian drone films Russian soldiers leaving their wounded comrade alone on the battlefield.",
    "Мирослав Кувалдін «The Вйо» - Краще померти зі зброєю в руках, ніж з х*єм в жопі",
    "Що мені порадите з таким делікатним питанням?",
    "Історія митця з Донецька, який боровся з російською окупацією",
    "Тайвань Bиступаєза Cвободу",
    "Створюю гру. Допоможіть, будь ласка, знайти українських виконавців схожої електронної музики",
    "Transferring money to Ukraine",
    "Ukraine Aid Operations - For our FPV program we have great help! For assembling the drones and training the pilots, we collaborate with the famous Ukrainian drone school \"Khortytska Varta\"! Today, 66 FPV drones were shipped to the front! Thanks for your support!",
    "LIFE OF A UKRAINIAN WOMAN IN THE MOUNTAINS! Meat and potatoes baked in pots!",
    "A video for the song \"Noon Heat\" by the traitor Ani Lorak, who is silent about the war and continues to work in Russia, is spreading on the Net. In the clip, the voice of Ani Lorak, created with the help of artificial intelligence, sings about the modern realities of war, calls for help to the AFU",
    "Земля Кобзоном!",
    "Ukraine Aid Operations - The Luhansk Police Forces (also known as the \"Predators\") ask for FPV Drones to perform their tasks!",
    "How hard is it for native Ukrainian speakers to learn a tonal language such as Thai?",
    "Сінгцян Дівей, також відомий як Джонатан Ценг і Ценг Шен-Гуан, був посмертно нагороджений орденом «За мужність» Президентом #України🇺🇦 Володимиром Зеленським, після того, як він загинув у боях у країні, як доброволець. Відзначаючи першу річницю його смерті, Тайвань запустив ініціативу \"Шен-Гуан\"",
    "Is there any download link? I have only found two other photographs on the net.",
    "Ukraine Aid Operations - Thanks to your support, we delivered a lot of equipment to the front during last week! Drones, Ecoflows, FPVs, Generators, Night-Vision-Devices and more!",
    "Подорож до Києва в жовтні 2023, трохи культурного життя",
    "The launch of a US MGM-140A ATACMS cluster missile from a HIMARS launcher at a Russian target somewhere in Ukraine. November 2023",
    "Монпансье цукерки",
    "Знайшов телефон, як знайти власника?",
    "It's time to relax! Traditional Ukrainian Food Of Wild Mushrooms With Pancakes!",
    "Порекомендуйте психотерапевта будь ласочка",
    "Росіяни відправлять на фронт батальйон з українських військовополонених, - ISW",
    "Do you know examples of words in Ukrainian when upon typing them will show up results in Russian regardless if you're using a Ukrainian interface or keyboard?",
    "Fragments of footage of Ukrainian special forces inflicting casualties on Russian personnel on the left bank of the Dnipro River in Kherson region.",
    "Всім доброго дня! Наразі я є школярем, але в наступному році планую вступати до університету. Мені потрібно зібрати гроші на навчання. Які способи заробітку в Інтернеті ви можете порадити?",
    "Ukraine Aid Operations - The 127th Territorial Defense Brigade received critical support from us 🫡 Among others, the warriors received Thermal Underwear from Snocks 🩲, feet warmers🔥 as well as a critical Thermal Device👀! Thank you for your continuous support💪",
    "SZCZERZE prosto z SERCA. Ukrainiec ze ŁZAMI o POLAKACH",
    "A cutaway of footage of the work of Ukrainian combat medics at the front in the Kherson region.",
    "Franky and Coen serving french fries on the frontlines for Ukraine's greatest heroes",
    "Зеленський про Путіна.",
    "The Legendary 30th Mechanized Brigade asks for FPV Drones - and you can help (see comments)",
    "Цибулько за мотивами статті Саймона Шустера: \"Оточення Зеленського готує країну до капітуляціі\"",
    "The commander-in-chief of Ukraine’s armed forces on how to win the war",
    "Радіо Свобода: \"Cуд приговорил пленных украинских военнослужащих, участвовавших в обороне Мариуполя, к длительным срокам заключения. Дмитрий Добровольский и Александр Ромашин получили по 30 лет колонии, Олег Колмычевский - пожизненное лишение свободы.\"",
    "Visa application",
    "Як допомогти другу?",
    "How many Ukrainians have actually served in the US military?",
    "Олексій Нестеренко: \"Отримання ФСБ контролю над військовополоненими та викраденими дітьми дає повний спектр важелів тиску на їх рідних\"",
    "Що приховує легендарний Комар з «Маски-шоу»? Перше велике інтервʼю Володимира Комарова",
    "Ukraine pleads with the U.S. to ramp up support against Russia",
    "#HIMARS`ом знищено близько 120 окупантів 👍💪",
    "Відпрацювання після подання заяви на звільнення",
    "A Ukrainian soldier films Ukrainian artillery shelling Russian positions near Klishchiyivka, Bakhmut direction.",
    "is the real [monobank",
    "Які є можливості контролювати витрати в Приват 24 або в монобанку?",
    "Дев'ять рятувальних машин вже прибули з Фінляндії в Україну – готуються і нові пакети допомоги | Новини | Yle Uutiset",
    "9 people, including two children, are shot dead by russian occupiers in occupied Volnovakha",
    "Ukraine Aid Operations - The warriors from the 241st Territorial Defense Brigade need your help and ask for critical FPV drones!",
    "Handing out free fries, snacks and desserts for civilians and military in Pokrovske",
    "Працевлаштування без місця реєстрації в 2023р",
    "Ukraine Aid Operations - Greetings from Kyiv! Our ground operations lead Yuri shows you the powerful motors which will help our troops to cross the Dnjepr in Assault boats - thanks to your donations!",
    "Ішло дівча лучками",
    "Угрозрадоньки в стрічку: Сіярто приїхав до Білорусі на конференцію з безпеки",
    "Акція відбулася 21-го жовтня - вже через два дні, 23-го жовтня, мати хлопчика написала про те, що її чоловік загинув. 📸: mraushka \/ Instagram",
    "З чим НЕ можна порівняти жінку?",
    "UN documents Russian rape, torture, indiscriminate bombing of civilians and other war crimes in Ukraine",
    "Збір \"врожаю\" в Україні у 2023 році",
    "Zabava",
    "Справа про держзраду, де випливло, що родича Баканова готували до переговорів із Шойгу",
    "Is the \"Military-Entertainment Complex\" enforced in Ukrainian action\/war movies?",
    "Ідея нової України.",
    "Вступ до Польші 2023\/24",
    "Fries and sweets giveaway for refugees in Zaporizhia",
    "Is there an analog to \"they all look the same\" when it comes to distinguishing between Ukrainian, Russian and Belarusian people?",
    "Could someone link some clips of Russian\/Belorussian officials saying Ukraine will fall in 3 days?",
    "1 940 000 гривень для «Омеги»",
    "Russian propagandist Maryana Naumova openly says that russia should \"re-program\" Ukrainian children whose parents were killed by russia to make them forget their relatives, become \"not vengeful\" and accept the \"russian world\".",
    "Many new beautiful SU-34 (piece of a real shot down Russian plane) Tryzubs available in our Victory Gallery (see comments)! Shipping will be before Christmas, so you can make a most exclusive Christmas gift!",
    "Білий дім офіційно підтвердив надання Україні ATACMS",
    "Ukraine Aid Operations - The GUR unit we supplied among others with Ecoflow Powerstations and Thermal Devices has sent a video from a short... trip!",
    "⚡️Головнокомандувач ЗСУ Валерій Залужний показав роботу ATACMS.",
    "Franky & Coen back in Ukraine: Giving fries and snacks and more in Kherson",
    "Автор - колишній в'язень \"Ізоляції\" Сергій Захаров.",
    "Футболист донецкого \"Шахтёра\" Роспутько сбежал в Россию",
    "Суд відправив комбрига бригади ТрО Дніпра Водолазького під нічний домашній арешт",
    "Власний досвід у ЗСУ. Мовчання вбиває",
    "В нас замало говорять про альбом Rome — Gates of Europe",
    "Як буде ввозитися гуманітарна допомога після 1 грудня 2023 року (постанова КМУ №953 від 05.09.2023 року)",
    "А пам'ятаєте Азовців?..",
    "Як вижити у Києві побутовому інваліду?",
    "Не звертайте уваги на заголовок, це просто клікбейт. Все інше - досить схожий на правду сценарій"
]
